ts = [
  {
    "agent": "कि वेलकम टीव में टू माय नेम इस कॉरी",
    "customer": ""
  },
  {
    "agent": "में आई नो यू नेम प्लीज",
    "customer": "और बहुत आपकी कस्टमर के रूप से फून आया था मेरे पूछे नंबर पर एक्सपेल ओशन वाली में बात नहीं हो पा रही है"
  },
  {
    "agent": "",
    "customer": "यह अल्टरनेट नंबर है मेरा अ यह जिस बताइए था वह होतल बस की था घृति रूम प्लीज था कि आप कि में भी उसकी रिगाइटिंग यह हुआ था"
  },
  {
    "agent": "",
    "customer": "आप मुझे फिर अपने बुकिंग आईटी बताइए जी अजय को यह बुकिंग ऐड बताइए पॉइंट एक चाहिए कि अब इस एप में जाना है क्यों अ"
  },
  {
    "agent": "कि अब एक बाद जी अब पॉइंट मिलेगा अब जी आपकी चैकल पर मेंशन होगा",
    "customer": ""
  },
  {
    "agent": "अब अच्छा अच्छा अच्छा अच्छा अगर नहीं मिल रहा है मुझे contact number बता दीजिए मैं एक बाद contact number से चेक कर लेते हूँ",
    "customer": "एमटी ओकी वन डबल सिक्स सवन जीरो पोर सेवन नाइन सिक्स"
  },
  {
    "agent": "कि अब कि होटल टो बास राइट अ कि वेरिफिकेशन के लिए में लाइट एंड को इंटरनेट बताइए कि कॉन्टेक्ट नंबर 8703 4714 और यह लाइट यह धीरस पुरेवंशी एक्टीशिक एडर एड जीमेल डॉट सॉप",
    "customer": ""
  },
  {
    "agent": "अभी मैंने पहले सोडियर कॉल किया था आपके सचिनर गेर में उनसे रूम के बार नहीं बात किया था",
    "customer": ""
  },
  {
    "agent": "एक बोलिट ना इसी रूम चाहिए ना इस चैनल रूम में इस चैनल पर इसी रूम में दिया",
    "customer": ""
  },
  {
    "agent": "इन्होंने यह जो आपकी सेकंड टीप आज की थी तो आपने एसी रूम सेलेक्ट किया था",
    "customer": ""
  },
  {
    "agent": "बट उन्होंने आपका एसी रूम नहीं थी आप यह कहने चाहें हाँ तो अपन कुछ कर सकते हैं क्या",
    "customer": "अपने पास पर प्रोवाइट कर दिया था आपको नंबर भी है कि तो वह मैं भी यह बात कर रहा हूं इस पर बात तो मुझे बता सकते हैं एक बार ताय कमेंट अल्टेनीटिव नंबर नाइन सेवन डबल पाइड नाइन सेवन डबल पाइड 7474 7478 7778 9778"
  },
  {
    "agent": "एक रूम में खटमल भी है अब हुआ था तो हमारे टीम एक बाद चेक करेंगे मैं आपको यह एक बारे भी यहां पर मेंचन कर देते हूं",
    "customer": ""
  },
  {
    "agent": "ओके तो आप लिखें वेट कर लीजिए जो भी अपडेट होगी एसी रूम के रिगार्टिंग वो आपको एक बार दुबार से कॉल कर लेंगे आपके alternative number पे",
    "customer": ""
  },
  {
    "agent": "and please call back up कर लेजेगा anything else",
    "customer": ""
  },
  {
    "agent": "ok ok sir thanks for connecting us my friend have a nice day",
    "customer": ""
  }
]
